;(function ($) { $.fn.datepicker.language['ua'] = {
    days: ['Понеділок', 'Вівторок', 'Середа', 'Четверг', 'П\'ятниця', 'Суббота', 'Неділя'],
    daysShort: ['Нед', 'Пнд', 'Вівт', 'Сер', 'Чтв', 'Птн', 'Суб'],
    daysMin: ['Нд', 'Пн', 'Вв', 'Ср', 'Чт', 'Пт', 'Сб'],
    months: ['Січень','Лютий','Березень','Квітень','Травень','Червень', 'Липень','Серпень','Вересень','Жовтень','Листопад','Грудень'],
    monthsShort: ['Січ', 'Лют', 'Бер', 'Кві', 'Тра', 'Чер', 'Лип', 'Сер', 'Вер', 'Жов', 'Лис', 'Гру'],
    today: 'Сьогодні',
    clear: 'Очистити',
    dateFormat: 'dd/mm/yyyy',
    timeFormat: 'hh:ii aa',
    firstDay: 1
}; })(jQuery);